Repository: dirtyhenry/statium-swift
Catalog: Sources/Statium/*.lproj/Localizable.strings
Languages: fr

source: AC Ajaccio.medium
fr: Ajaccio

source: AJ Auxerre.medium
fr: Auxerre

source: Angers SCO.medium
fr: Angers

source: AS Monaco.medium
fr: Monaco

source: Clermont Foot 63.medium
fr: Clermont

source: ESTAC Troyes.medium
fr: Troyes

source: FC Lorient.medium
fr: Lorient

source: FC Nantes.medium
fr: Nantes

source: LOSC Lille.medium
fr: Lille

source: Montpellier HÃ©rault SC.medium
fr: Montpellier

source: OGC Nice.medium
fr: Nice

source: Olympique de Marseille.medium
fr: Marseille

source: Olympique Lyonnais.medium
fr: Lyon

source: Paris Saint-Germain.medium
fr: Paris SG

source: RC Lens.medium
fr: Lens

source: RC Strasbourg Alsace.medium
fr: Strasbourg

source: Stade Brestois 29.medium
fr: Brest

source: Stade de Reims.medium
fr: Reims

source: Stade Rennais FC.medium
fr: Rennes

source: Toulouse FC.medium
fr: Toulouse
